/* Update alert title */
"Update Available"="Թարմացումը հասանելի Է";

/* Update alert dismiss button title */
"Next time"="Հաջորդ անգամ";

/* Changelog is empty */
"Changelog is empty" = "Changelog-ը դատարկ է";

/* Update alert skip button title */
"Update"="Թարմացնել";
